// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Jobbregnskap";

WebBrowserWindowTitle = "Jobbregnskap";

TaskTitleField = "Jobbregnskap";
TaskDescriptionField = "Klikk på knappen nedenfor for å se informasjon om de sist utskrevne jobbene.";
TaskStartButtonTitle = "Slå opp";